[
"Conhecimento é poder","Penso, logo existo","A vida deve ser compreendida de trás para frente, mas deve ser vivida para frente","Só sei que nada sei","A vida é realmente simples, mas insistimos em torná-la complicada","O homem é a medida de todas as coisas","O propósito da vida é uma vida com propósito","Quem tem um porquê para viver pode suportar quase qualquer como","A alma que pode falar com os olhos, também pode beijar com o olhar","O tempo é o melhor mestre; infelizmente, mata todos os seus alunos","Viva como se fosse morrer amanhã. Aprenda como se fosse viver para sempre","Não é mais rico quem mais tem, mas quem menos precisa","Não há caminhos para a paz; a paz é o caminho","A felicidade não é um ideal da razão, mas da imaginação","A liberdade é o único caminho para a felicidade","O homem é o único animal que tropeça duas vezes na mesma pedra","O destino embaralha as cartas, e nós as jogamos","A filosofia é um combate contra o enfeitiçamento da nossa inteligência pela linguagem","A vida sem reflexão não vale a pena ser vivida","A dúvida é o princípio da sabedoria","A beleza está nos olhos de quem vê","O que não nos mata nos fortalece","Sábio é aquele que conhece os limites da própria ignorância","O essencial é invisível aos olhos","Aquele que controla os outros pode ser poderoso, mas aquele que controla a si mesmo é ainda mais poderoso","A simplicidade é o último grau de sofisticação","A mente é tudo. Você se torna aquilo que você pensa","Não podemos resolver nossos problemas com o mesmo pensamento que usamos quando os criamos","A educação é a arma mais poderosa que você pode usar para mudar o mundo","A verdadeira viagem de descobrimento não consiste em buscar novas paisagens, mas em ter novos olhos","A maior riqueza é viver contente com pouco","A gratidão é a memória do coração","O único modo de fazer um ótimo trabalho é amar o que você faz","O amor é a resposta, não importa a pergunta","A vida é 10% o que acontece com você e 90% como você reage a isso","O sofrimento faz parte da vida, mas não precisa ser a sua vida","A mudança é a lei da vida. Aqueles que olham apenas para o passado ou para o presente certamente perderão o futuro","Ninguém pode fazer você se sentir inferior sem o seu consentimento","A única coisa que devemos temer é o próprio medo","Se você quer ir rápido, vá sozinho. Se você quer ir longe, vá acompanhado","O verdadeiro conhecimento vem de dentro","A verdadeira sabedoria está em reconhecer a própria ignorância","O segredo da felicidade não é fazer sempre o que se quer, mas querer sempre o que se faz","Não é o que você olha que importa, é o que você vê","A paz vem de dentro de você mesmo. Não a procure à sua volta","A vida é uma aventura ousada ou nada","Acredite que você pode e você já está no meio do caminho","O maior inimigo do conhecimento não é a ignorância, é a ilusão do conhecimento","O que não se mede, não se melhora","A imaginação é mais importante que o conhecimento"
]
